{
	"봉사실적": {
		"1학년": {
			"0": {
				"날짜": "2014.04.01.",
				"기관": "(학교)성보고등학교",
				"활동내용": "제1차 봉사활동 사전교육(관악구자원봉사센터) 참가",
				"봉사시간": "1"
			},
			"1": {
				"날짜": "2014.05.09.",
				"기관": "(학교)성보고등학교",
				"활동내용": "체력검사 후 검사장 정리 및 청소",
				"봉사시간": "1"
			},
			"2": {
				"날짜": "2014.05.14.",
				"기관": "(학교)성보고등학교",
				"활동내용": "학급체험활동후 주변 환경정화활동",
				"봉사시간": "1"
			},
			"3": {
				"날짜": "2014.07.29.",
				"기관": "(학교)성보고등학교",
				"활동내용": "청소 및 쓰레기 분리수거",
				"봉사시간": "1"
			},
			"4": {
				"날짜": "2014.08.21. - 2014.12.10.",
				"기관": "(학교)성보고등학교",
				"활동내용": "휴대폰 관리",
				"봉사시간": "8"
			},
			"5": {
				"날짜": "2014.09.19.",
				"기관": "(학교)성보고등학교",
				"활동내용": "2014학년도 봉사활동 사전교육",
				"봉사시간": "1"
			},
			"6": {
				"날짜": "2014.10.06. - 2014.10.08.",
				"기관": "(학교)성보고등학교",
				"활동내용": "테마 수학여행 중 지역사회 환경정화 활동",
				"봉사시간": "3"
			},
			"7": {
				"날짜": "2014.10.17.",
				"기관": "(학교)성보고등학교",
				"활동내용": "마라톤 행사 후 뒷 정리",
				"봉사시간": "1"
			},
			"8": {
				"날짜": "2014.10.30.",
				"기관": "(개인)대한적십자사 서부혈액원장",
				"활동내용": "헌혈(전혈)",
				"봉사시간": "4"
			},
			"9": {
				"날짜": "2014.11.28.",
				"기관": "(학교)성보고등학교",
				"활동내용": "봉사학습",
				"봉사시간": "1"
			},
			"10": {
				"날짜": "2014.12.26.",
				"기관": "(학교)성보고등학교",
				"활동내용": "봉사활동평가",
				"봉사시간": "1"
			}
		},
		"2학년": {
			"0": {
				"날짜": "2015.03.02. - 2015.07.16.",
				"기관": "(학교)성보고등학교",
				"활동내용": "특별구역 청소",
				"봉사시간": "8"
			},
			"1": {
				"날짜": "2015.04.02.",
				"기관": "(학교)성보고등학교",
				"활동내용": "봉사활동 사전교육",
				"봉사시간": "1"
			},
			"2": {
				"날짜": "2015.04.03.",
				"기관": "(개인)대한적십자사",
				"활동내용": "헌혈(전혈)",
				"봉사시간": "4"
			},
			"3": {
				"날짜": "2015.07.27. - 2015.08.13.",
				"기관": "(개인)관악구건강가정지원센터",
				"활동내용": "중도입국자녀 한국어 교육 프로그램 지원",
				"봉사시간": "27"
			},
			"4": {
				"날짜": "2015.09.18.",
				"기관": "(학교)성보고등학교",
				"활동내용": "봉사활동 사례 시청",
				"봉사시간": "1"
			},
			"5": {
				"날짜": "2015.10.29.",
				"기관": "(개인)대한적십자사",
				"활동내용": "헌혈(전혈)",
				"봉사시간": "4"
			},
			"6": {
				"날짜": "2015.11.27.",
				"기관": "(학교)성보고등학교",
				"활동내용": "봉사학습(봉사교육 강의 시청)",
				"봉사시간": "1"
			}
		},
		"3학년": {
			"0": {
				"날짜": "2016.04.11.",
				"기관": "(개인)대한적십자사 서부혈액원장",
				"활동내용": "헌혈(전혈)",
				"봉사시간": "4"
			}
		}
	},
	"창의적체험활동상황": {
		"1학년": {
			"자율활동": {
				"시간": "143",
				"내용": "교내체육대회(2014.04.17.)에서 반대항 계주와 구기대회 및 응원전에 참가하여 학급의 친교와 단합을 도모하였음.체육대회의 꽃인 가장행렬 행사를 준비하고 실행하는 과정을 통해 창의적인 발상과 의사소통 능력을 개발하고, 갈등을 극복하는 경험을 가짐.2014년 5월 14일에 실시한 학급체험의 날 프로그램으로 뮤지컬 '사랑하면춤을 춰라(서울 종로구 낙원동 사춤전용관)'를 관람함. 인간이 출생하여 청소년기를 거쳐 성인으로 성장하기까지 인생의 전 과정을 다양한 춤으로 표현하고 있는 뮤지컬을 관람하며, 학급 학생들이 각자 자신의 삶을 성찰하며자신의 꿈에 대해 생각해 볼 수 있는 계기를 마련할 수 있었음. 또한, 뮤지컬배우들의 열정과 혼을 담은 연기와 노래에 함께 참여하고 몰입하고 동화되면서 풍부한 정서적 즐거움을 만끽할 수 있었음.강원도 횡성에서 2박 3일로 진행된 테마별수학여행(2014.10.6~8)에서 친환경 농촌마을의 다양한 프로그램(곤드레밥 짓기, 땔감준비, 가물치잡기,계절나물 수확하기, 숲의 생태 체험 등)을 통하여 자연과 인간이 공존하고이웃과 이웃이 협동하는 전통 한국 농촌의 삶을 경험하고 더덕, 두릅, 취나물 등 재래식 건강 먹거리를 직접 채취하고 조리, 시식하는 체험을 통하여친환경 유기 농산물의 중요성을 깨닫게 되었음.   제24회 교내마라톤대회(2014.10.17.)에서 6.5km 코스를 완주함. 마라톤완주에 도전하는 경험을 통하여 자신의 체력을 시험해보고, 포기하지 않는정신으로 끈기 있게 도전하는 것에 대한 가치를 경험함. 함께 달리는 친구들과 동료의식을 느끼는 기회를 가짐.12월 18일에 1시간 동안 진행된 제 5회 독서교양강좌(주제 : 독서인이 세상을 이끌어간다)에 참여(시청)함."
			},
			"동아리활동": {
				"시간": "34",
				"내용": "(배드민턴A반)(34시간) 공에 대한 집착과 집중력이 높고 점프력이 좋아스매싱을 할 때 높은 타점에서 공격을 하며 유연성이 좋아 어려운 공격도잘 받아내며 경기흐름을 잘 이끌어감."
			},
			"봉사활동": {
				"시간": "",
				"내용": ""
			},
			"진로활동": {
				"시간": "37",
				"내용": "한국 가이던스의 CHCA 종합적성검사를 실시하여 언어이해력 ,주의집중력,시각판단력등의 적성요인이 뛰어남을 확인하였음. 또한 MCI 계열탐색검사를 통해 문, 이과 등의 계열선택에 있어서 중요한 자료를 제공받았음. CHCA종합적성검사와 MCI계열탐색검사의 결과를 바탕으로 본인의 학업 계획및 진로 설정에 중요한 토대를 마련하였고, 정서적, 지적 성장을 도모할 수있는 계기로 삼았음.(2014.03.26)서울 관악고용센터와 한국고용정보원이 개발한 청소년 진로 적성 검사를실시하여 자신의 적성과 희망 진로와의 상관관계를 살펴보고 희망 진로 영역에 필요한 능력, 학업 등에 대한 구체적인 정보를 파악하였음. 자신의 직업분야 및 학업분야에 있어 중요한 적성요인을 측정하여 본인의 진로 및 학업계획을 설계하는 계기로 삼음. (2014.10.24.)2023 인문학 전공소양 캠프 교육 계열에 참여하여 교육에 대한 기초적 이해, 교사론, 학교교육의 붕괴, 미래의 교육 등의 특강을 듣고 심화된 지식을학습하고 자신의 진로를 자기주도적으로 탐색함."
			}
		},
		"2학년": {
			"자율활동": {
				"시간": "123",
				"내용": "-1학기 특별구역 청소를 담당하여(2015.03.03~2015.08.17) 아침에 하루도 빠짐없이 일찍 등교하여 책임감있게 청소를 하여 학교 학생들이 깨끗한 환경에서 생활하는 데 도움을 주었음.-교내체육대회(2015.04.15)에서 구기종목의 대표로 참가하였음. 불리한상황속에서도 반 대표라는 자부심을 가지고 끝까지 포기하지 않는 모습을보여주었으며 이러한 점 덕분에 반 친구들은 물론 그 경기를 지켜보는 모든사람들에게 박수를 받았음. -문화, 자연, 진로 체험을 테마로 한 소규모 테마별 교육여행(2015.05.06-2015.05.08)에 참가하여 부산 및 통영일대를 탐방함. 부산 및 통영일대의 바다를 보며 호연지기를 길렀으며 서울과 다른 경남의 음식 및 문화를체험하였음. 해군사관학교 견학에서 박물관을 통해 해군의 역사에 대해 알았으며 거북선을 체험하며 선조들에게 감사함을 느낌. 해군사관학교에서 열심히 훈련 중인 생도들을 보며 자신도 국가를 위해 헌신하고 봉사하는 삶을살고 싶다는 생각을 하게 됨.  -33대 학생회장선거(2015.06.19)를 통하여 민주시민으로서의 자질을 키움. 학교를 위해 열심히 일해 줄 회장을 직접 선거를 통해 선출하는 과정을통해 민주주의의 절차 및 민주주의의 가치를 배우는 계기가 되었음. -성보 마라톤(2015.10.13)에 참가하여 서울대공원 마라톤코스를 인내와끈기의 자세로 끝까지 완주함. -2학기(2015.08.18~2016.02.05)동안 학급 부회장으로서 바른 태도와성실함으로 다른 학생의 모범이 되었음. 학급의 중대사항부터 작은 사항까지 모두 주도적으로 참여하여 학급의 문제를 해결하려고 노력하였으며 학급 내 멘토링 활동이 잘 이루어 지는데 큰 기여를 하였음.-2학기 임원수련회(2015.08.20)에 참가하여, 학교와 학급 내의 문제 사안을 주제로 개선방안에 대해 토의하였음. 이를 바탕으로 교감선생님과의대화를 통해 학교에 적극적으로 의견을 반영하였음. 바람직한 리더로서의교육을 이수함으로써 긍정적이고 민주적인 리더로서의 자세를 배웠음. 2학기에 진행될 성보페스티벌을 위하여 학생들의 적극적 참여와 호응을 유도할 방법에 대해 논의하였고, 원활한 진행을 위해 예행연습과 프로그램 준비사항을 점검하였음.-대학로 탐방을 주제로 한 학급별 체험학습에 참여하였음(2015.10.23).성균관대학교를 견학하였으며 대학로 문화탐방의 일환으로 '라이어' 연극을관람하였음. 이 과정을 통하여 대학생이 된 자신의 모습을 그려보며 대학입시에 대한 의지를 더욱 공고히 함."
			},
			"동아리활동": {
				"시간": "35",
				"내용": "(E-NIE반)(35시간) 매주 정규적으로 Teen times 영어주간지를 읽고 그룹안에서 자신이 숙지한 기사를 요약하여 영어로 발표함. 이 활동을 통해 국내외 문화와 이슈들을 접하면서 사고의 틀을 확장시키고 영어의사소통과토론 능력을 배양함.(홍익인간 : 자율동아리) [교육토론] 고른기회전형 역차별 논란 등에 대해발제했고, 수능 절대평가 논란 등 토론에 전회(11회) 참석하여 의견을 논리적으로 표명함. 동아리의 학년장, 토론의 사회자를 담당하였고, 친구들의 의견에 적절한 보충질문함. 토론 내용을 정리하여 온라인에 탑재해 구성원간피드백에 도움을 주었음.[학생관찰활동] 영어수업 집중도를 개선하고자 관찰 요청한 친구를 꾸준히관찰해 일지를 남김. 관찰만으로도 친구가 수업에 집중하고자 더 노력한다는 점을 느껴 여러차례 피드백을 하며 친구를 도왔고, 다른 과목에도 집중하도록 제안하였음. 친구를 따뜻한 시선으로 관찰하여 돕고자 하는 면모가 훌륭함.[교과지도멘토링] 국어, 영어, 수학교과를 10회(8시간)에 걸쳐 지도함. 여러 친구들을 모아 질문을 받고, 취약한 부분을 파악하여 지도하였음. 처음에는 경험이 부족해 어려움을 겪기도 하였으나, 친구들의 기대에 부응하기 위해 열심히 준비한 점이 돋보임."
			},
			"봉사활동": {
				"시간": "",
				"내용": "학습 경험을 공유하고 함께 나누려는 목적으로 실시된 디딤돌협동학습에국어, 영어과목 멘토로 참가하여 자신의 학습 경험을 심화시키는 동시에 재능 나눔을 실천하였음.교육 분야 진로를 희망하는 학생으로서 교육에 관심을 가지고 지역 다문화지원센터에서 교육봉사활동에 참여하였음.  (2015.07.27~2015.08.12)중도입국한 초등학생의 한국 적응수업 보조교사로 활동하였으며, 한국어 멘토링을 진행하였음. 교육분야에 대한 자신의 관심을 바탕으로 활동을 기획하고 친구들을 모아 활동을 진행하였음. 이를 통해 아는 것과 가르치는 것의차이를 체감하였고, 학습 과정에서 겪는 어려움에 대해 진지하게 고민하였음. 지식을 아는 것보다 찾고 싶도록 하는 것이 중요하다고 느끼면서 활발하게 수업에 참여시킬 방법을 고민하여 시도하였음. 자신이 멘토링 담당한 학생의  이름을 기억하고 특징을 관찰하여 세심하게 지도하였고, 자신의 이름도 말하지 못했던 수준의 아이들을 간단한 자기소개를 할 수 있을만큼  인내심을 가지고 지도하면서 큰 보람을 느꼈음. 센터에서의 활동 이후에 한국어 말하기대회를 스스로 기획하여 지도했던 아이들이 성장한 성과를  스스로 느낄 수 있게 하는 등 교육 봉사활동에 주도적으로 참여하였음."
			},
			"진로활동": {
				"시간": "33",
				"내용": "-영어교사가 되고자 하는 뚜렷한 진로희망을 가지고 있으며 영어교사로서의 자질을 갖추기 위한 활동을 지속적으로 실천함. 영자신문 동아리와 교육을 주제로 하는 동아리에서 활동을 하고 있으며, 봉사활동의 일환으로 다문화 아이들에게 한국어를 가르쳐 주며 경험을 쌓고 있음.-한국가이던스 학습종합능력 솔루션 검사를 실시하여(2015.03.25) 자신의 특성 및 동기전략, 행동전략을 파악하여 학업계획 및 진로탐색을 하는 계기를 삼음.‘진로의 달’을 맞이하여 실시한 동문 초청 진로교육(2014.05.24)에 참여하여 교사-인문계 강좌를 수강하였음. 강좌를 통해 인문계열 교사로서필요한 덕목과 지적 능력에 대해 탐구하고, 이를 준비해 나가는 과정에서 접할 어려움과 그 해결책에 대해 고민해 봄.-2015 인문학 전공탐색 캠프(2015.10.20.~11.16.) 교육계열 프로그램에 참여하여 교육의 의미, 공교육에 대한 두 가지 관점(기능론, 갈등론), 교육평가의 기초 등의 특강을 듣고 교육계열 전공을 탐색하는 계기로 삼음. 진로 관련 학과에 필요한 적성 및 능력, 진출 분야, 교육과정, 해당 분야의 성공 사례, 자신이 준비하여야 할 일을 조사하여 보고서를 제출하였음. -2015 인문학 전공탐구 프로그램에 참가하여, '21세기 영어가 세계에 미치는 영향력과 세계 언어로 발전할 가능성 '이라는 제목의 소논문을 제출하여, 영어의 영향력과 세계 언어로서 영어의 발전 가능성을 정리한 보고서를작성함. -2015 인문학 공동탐구 프로그램에 참가하여, '학생들의 학습동기와 성적-동기와 습관을 중심으로-'라는 제목의 소논문을 제출하여, 학습동기가 높은 학생들이 전반적인 학습 성취가 높음을 설문과 심층 인터뷰 조사를 통하여 체계적으로 밝혀내고, 체계적인 진로교육을 통한 학습동기 향상이 필요함을 주장함."
			}
		},
		"3학년": {
			"자율활동": {
				"시간": "39",
				"내용": "신·재학생 상면식(2016. 03. 03.)에서 1학년 신입생들에게 좋은 선배가되어야겠다고 느낌.1학기 합동 생활지도(2016. 03. 08.)에서 올바른 생활 태도와 용의복장 규정을 알고 이를 바르게 실천해서 바람직한 학교생활을 할 것을 다짐함. 1학기 대청소(2016. 03. 09.)에서 역할을 분담 받아 '교실 쓸기'를 충실하게 수행하면서 이를 통해 협력활동의 중요성을 다시 한 번 되새겨 보는 계기가 됨.언어폭력 예방 교육(2016. 04. 01)에서 청소년들이 자주 사용하는 욕이 대부분 '성'과 관련되어 있다는 사실을 알게 되었고 욕은 '사람의 인격을 낮추는 말'이라고 생각하며 절대 사용하지 않겠다고 다짐 함.1학기 학교장 학급회장 대화(2016. 05. 11.)에서 반 친구들과 학급에 부족한 부분을 함께 찾아보는 토의를 진행하고 학급회장에게 의견을 제시하면서 반의 문제가 해결되도록 노력했고 소통이 단체 생활 가운데 얼마나 중요한지를 느낌.성폭력 예방 교육(2016.05.27.)에서 성폭력 문제의 원인을 알게 되어 국난을 통해 겪었던 선조들의 고통을 공감함. 이를 계기로 성폭력이 여성의 인권과 존엄을 심각하게 유린한 행위라는 점을 이해하고 아울러 전시 성폭력 문제에 더 관심을 가지고 알아보기로 함. 나라사랑 계기교육(2016.06.24.)에서 국방의 의무를 다하시다가 장애를입으신 국회의원 '이종명' 의원의 보훈에 관한 강연을 들으면서 직접 군인으로서 나라를 지킬 수도 있지만 학생으로서 본분을 다하는 것도 보훈의 한가지 방법이라는 것을 생각함.인터넷, 스마트폰 중독예방교육(2016. 07. 01.)에서 평소 자신의 인터넷,스마트폰 사용 시간이 문제가 될 수 있음을 알았고 이를 줄이기 위해 자발적으로 인터넷과 스마트폰을 잠그는 노력을 하도록 다짐함.물놀이 안전예방 및 풍수해 대비교육(2016.07.22)에서물놀이 안전사고와관련된 영상을 시청하면서 심폐소생술을 하는 방법을 숙지하고 가능한 한안전요원의 시야 밖에서 놀지 말아야겠다고 다짐함."
			},
			"동아리활동": {
				"시간": "11",
				"내용": "(사범-교육전공탐색반)(11시간) 7월 전공탐색보고서 제출 후 입력예정"
			},
			"봉사활동": {
				"시간": "",
				"내용": ""
			},
			"진로활동": {
				"시간": "14",
				"내용": "한국가이던스의 SMART진로진학종합검사에서 '자신의 미래 직업과 전공학과에 대한 결정에 대한 노력이 부족하거나, 진로목표 달성에 대한 부담으로 미루고 있는 상태'라는 진단 결과에 따라, '영어 교사'로 진학하기 위한독서나 인터넷 검색 등을 권유하였으며, 그에 따라 진로에 대환 확고한 믿음이 약간 흔들리는 모습을 보였지만 담임 선생님과의 상담과 '커리어 넷'의진로 탐색 프로그램을 통해 불안감을 떨쳐내고 명확한 목표를 지니게 됨.을하며 전공 선택 및 진로 목표 달성에 대한 부담을 떨쳐 버리려 노력함.1학기 동문, 학부모, 지역사회 초청 진로 설명회(05.21)에 참가하여 1교시에 '교사의 길'이라는 대주제로 교사가 되는 방법, 교사라는 직업의 명암, 교사로서의 보람에 관한 강의를 듣고 학생과 사회가 바라보는 교사의 위치와관점이 교사가 실제로 경험하는 것과는 괴리가 있다는 점을 깨닫게 되었다는 감상문을 제출하고 강사로부터 교사로서 필요한 학생에 대한 관심과 사랑을 갖출만한 자질을 가지고 있는 학생이라는 평가 받음."
			}
		}
	},
	"진로희망사항": {
		"1학년": {
			"진로희망": "교사",
			"희망사유": "아이들을 좋아하고 가르치는 일에 흥미가 있음."
		},
		"2학년": {
			"진로희망": "교사",
			"희망사유": "아이들을 좋아하고, 다른 사람에게 지식과 지혜를 전달하는일에 보람을 느낌. 특히 영어에관심이 커 영어 교사가 되고 싶어함."
		},
		"3학년": {
			"진로희망": "영어교사",
			"희망사유": "동문 초청 진로 강연회에서 교사에 대한 강연을 듣는 중 강연자가 \"영어로 사람을 바꾸는 일은 정말 매력적이다\"라고 한 말을 듣고 자신 또한 한 선생님에의해 변화했기 때문에 느낀 바가 있어 교사를 희망하게 됨."
		}
	},
	"세부특기사항": {
		"formatedData": {
			"국어Ⅱ": " 교내 우리말겨루기 대회 준비와 참여 과정을 통해 우리말에 대한 애정과 관심을 고취하였고, 학교 언어폭력문화를 개선하고 바른말 고운말 사용을 생활화하는 계기를 마련함으로써, 서로 섬기고 배려하며 아름답고 따뜻한 학교공동체 문화를 조성하는 데 주체적으로 참여함.한글날을 즈음하여 개최한 교내 백일장에 참가하여 우리말과 글에 대한 소중함을 느끼고, 창작 체험을 통하여 삶을 풍요롭게 가꾸어 나가는 계기로 삼음 특히 자신의 생각을 잘 가다듬어 효과적으로 표현하여 운문부문 차하 수상자로 선정됨.",
			"수학Ⅱ": " 교내 수학체험의 날(201407.10.)에 참가하여 수학 관련 교육 마술을 체험하고 수학의 원리를 이용하여 마술에 활용할 수 있음을 알 수 있는 기회가 되었고, 별 팔면체 및 황금사각형과 정이십면체를 제작하고, 수학 관련 교구35~40여종을 직접 체험하였음 이를 통해 다양한 방법으로 수학을 만지고, 느끼고, 수학의 가치에 대해 생각할 수 있는 기회를 가졌으며, 수학을 문학이나 미술, 음악처럼 즐겁게 향유할 수 있는 수학놀이터를 경험하였음.교내 과학 수학 골든벨 대회(201412.22.)에 참여하여 교과와 연계된 독서활동 퀴즈를 통한 교과 외의 다양한 체험으로 교과학습에 대한 동기유발의 기회가 되었음.",
			"실용영어독해와작문": " 2014학년도 영어내신 1등급(2학기 중간고사)으로 영어 학습능력이 매우 뛰어나고 수업참여도또한 적극적이어서 듣기, 말하기, 쓰기, 읽기의 4기능이 고루 우수함 장래 꿈인 교사가 되고자 많은 영자신문 및 시사에세이 읽기를 통해 각국의 문화이해 및 다양한 지식습득을 하고 있고, 원어민과 의사소통이 가능할 정도의 말하기 능력을 갖추는 등 글로벌 리더로서의 꿈을 실현하기 위해 지속적으로 노력하고 있음.교내 영어경시대회 준비와 참여 과정을 통해 글로벌 시대에 적합한 인재를 육성하고 영어에 대한 자신감과 나아가 미래에 대한 꿈과 국제화 능력을 함양하려는 학교의 교육목표 달성에 주체적으로 참여함.",
			"사회": " 사회과 탐구 능력이 뛰어나고 토론 학습을 즐기며 '지구촌과 지속 가능한 발전'에 대하여 특히 관심이 많음.",
			"과학": " 1학기 비교과체험학습(201405.02.)으로 보라매안전체험관을 방문하여 응급처치와 심폐소생술을, 2학기 비교과체험학습(201410.15.)으로 찾아가는 한림아카데미의 전공 특강인 컴퓨터공학의 최신 동향을 수강함.(1학기) 방과후학교 주간 자기주도학습 프로그램 (12시간)에 참여함.(1학기 여름방학) 방과후학교 주간 자기주도학습 프로그램(23시간)에 참여함.(1학기) 방과후학교 '고교기본 기본영어A(20시간)'을 수강함 (영어문장의 길고 다양한 요소들에 대한 이해와 연습에 충실하여 기본을 성실히 다져감)(1학기) 방과후학교 '고교기본 기본영어B(22시간)'을 수강함 (영어문장의 길고 다양한 요소들에 대한 이해와 연습에충실하여 기본을 성실히 다져감)(여름방학) 방과후학교 '수능영어독해상급반(26시간)'을 수강함 (영어에 대한 열정과 꾸준한 노력으로 학습의 진보가 현저하여 수능영어 풀이에 대비한 자신감을 가지게 됨",
			")(2학기) 방과후학교": " '수능영어독해상급반(20시간)'을 수강함 (열정과 꾸준한 복습으로 실력이 점진적으로 향상되어  영어 학습과 수능 영어 대비하는 자세에 자신감을 갖게 되었음)",
			"(2학기) 방과후학교": " '배드민턴(C)(9시간)'을 수강함.(겨울방학) 방과후학교 '수능영어독해B(상급)(14시간)'을 수강함 (착실한 복습과 예습으로 영어독해 실력향상이 돋보임)(2학기) 겨울방학 방과후학교 자기주도학습 프로그램 (30시간)을 참여함",
			"문학": " 문학에 대한 체계적인 이해와 폭 넓은 경험을 바탕으로 문학 작품을 표현하는 데 필요한 지식과 원리를 익혔으며 그러한 지식과 원리를 다양한 문학 작품을 통해 적용하고 활용할 수 있게 되었음 교내 우리말겨루기 대회 준비와참여 과정을 통해 우리말에 대한 애정과 관심을 고취하였고, 우수한 성적으로 입상하여 개인의 명예를 드높임은 물론바른말 고운말 사용을 생활화하는 계기를 마련함 국어어휘집의 한자성어, 속담, 한자어를 매일 15개의 과제를 성실히참여하여 어휘 능력이 많이 향상됨 수업시간 질의 응답에 적극적으로 참여하며 꼼곰히 필기하고 질문을 많이 하여 성적이 많이 향상됨 특히 수행평가 과제 연구인 임철우의 소설 '사평역' 의 시간적 공간적 배경이 지니는 의미와 곽재구의 시 '사평역'이 소설에서 어떻게 변형되고 구체화되는지 잘 정리하여 발표함    ",
			"독서와 문법": " 수업시간에 적극적으로 참여하여 독서와 문법에 대한 지식과 원리를 적용하고 활용할 수 있게 되었으며다양한 지문 읽기를 통해 비판적이고 창조적 사고 능력이 향상됨 또한 실생활의 언어 현상을 통해 언어적 호기심과탐구 능력이 신장됨 국어어휘집에 수록되어 있는 한자성어, 속담, 한자어를 매일 15개의 과제준비와 발표에 성실히참여하여 어휘 능력이 많이 향상됨 특히 수행평가 과제 연구로 고대, 중세, 근대 국어의 특징을 잘 정리하여 발표함.",
			"실용영어Ⅱ": " 교내 글로벌 리더 스피치 프로그램에 참가하여 'Bad? or Not? ; Processed foods Issue ' 라는 주제로다양한 자료를 이용해 영어스피치를 준비했으며 그 과정에서 글로벌리더로서의 언어적능력과 의사전달능력을 키울수있었음.영어의 어법과 구문에 이미 상당한 깊이가 있어 교과서 본문의 어휘와 어법, 구문 등을 정확히 이해하여 글을 정확히해석하고 분석해 낼 줄 알며 교과에 대한 흥미와 관심이 남다르고 수업 시 질문에 잘 응대하여 수업의 분위기를 이끌어 가고 있으며 내신 1,2등을 유지 할 정도로 성적이 매우 뛰어나며 평소 궁금한 것을 집요할 정도로 질문하여 완전히이해를 하려는 성취동기가 매우 강한 장차 글로벌 리더로서 역량을 충분히 지녔다고 사료됨",
			"경제": " 학기 초엔 수리 통계 자료와 낯선 개념 등을 낯설어 하다가 꾸준한 연습으로 단점을 극복하면서 2학기엔 경제가 재밌다고 할 만큼 높은 성취도를 보였고 경제에 자신감을 가지면서 학업 전반에 자신감을 갖게 되는 계기가 되었다고 함.",
			"한문Ⅰ": " 수업에 임하는 태도가 바르고 적극적이며 한자, 한자어, 한문을 잘 익혀 언어생활에서 바르게 읽고 쓰며, 한문을 독해할 수 있는 능력이 뛰어남 한문 기록에 담긴 선인들의 삶과 지혜를 통해 전통문화의 가치관을 바르게 이해함.1학기 중 자기학습탐구 프로그램에 66시간 참여하였음 겨울방학 방과후 학교 '생활과 윤리 이론정리(28시간)'을 수강함 이를 통하여 현재 사회에서 일어나는 문제나 논쟁들이 사상과 관련되어 있음을 알고 원만히 해결하는 방법에 대하여 고민해 봄.수능 Jump 프로그램의 테스트와 피드백 과정에 참여하여 수능형 문제를 통해 부족한 학업적 역량을 강화시키는 동시에 점검하는 기회를 가졌음 총  22회(44시간)의 통합논구술 프로그램(201507.23.~201601.21.)에 참여하였음 프로그램의 주제별 강의를 통하여 인간과 세계에 대한 이해를 넓히고 사고력과 표현력에 큰 진전을 보여주었으며 다양한 지문을 통해 토론하기, 요약하기, 글쓰기 등 논술에 대한 기본 소양을 기름 1학기(201504.14.~0716.), 2학기 '하자하자 365(201508.25.~1119.) 인증'에 참여하여 각 30회, 28회의 시사이슈를 접하여 시사 상식과 교양, 독서 능력을 배양함 특히 '세대 갈등의 원인과 실체', '입시 제도의 변화', '교육감 선거 투표권 연령제한 하향 논쟁' 등의 주제에 대해 정리하여 발표함.2학기 야간 자기학습탐구 프로그램에 84시간 참여하였음 겨울방학 자기학습탐구 프로그램에 37시간 참여하였음",
			"화법과작문": " 단어 의미 변화의 본질에 대해 호기심을 느끼고, 인터넷 블로그, '국어와 체험학습여행의 국어수업자료'라는 제목의 글에서 '단어의 의미 변화가 일어나는 세 가지 양상'이라는 구절을 읽은 뒤, 변화하는 대상을 축소, 확대,이동 등으로 나눠 살펴 봄으로써, 의미 변화는 축소와 확대만 있다라고 잘못 알고 있던 것을 이동도 있다라고 바로잡은 다음, 단어 의미 변화의 세 가지 측면이라는 제목으로 정리함 이처럼 개념의 본질을 파악고자 하는 데에 관심이 많고, 문헌 정보를 활용해  자신의 호기심을 해결하는 학생임 또한 대상을 다양한 측면에서 분석하는 능력이 있고, 자신의 잘못된 지식을 바로잡으려는 노력을 하면서, 습득한 지식을 체계적으로 정리하는 능력이 있는 학생임.",
			"영어Ⅱ": " 진로를 일찍 영어 방면으로 정하고 열정을 가지고 영어 학습에 임함 기초개념을 잘 이해하고 있으며 이해가되지 않는 부분은 언제나 질문하며 실력향상을 위해 끊임없이 노력하는 자세가 돋보임 ‘요지와 주제’ 구별의 과제발표 시 이전의 자신의 부족한 지식을 스스로 개선하고 올바른 예문을 제시함으로 정확하고 만족스런 결과를 보여줌.현재의 노력과 재능을 통하여 장래의 훌륭한 영어교사의 모습을 예상 할 수 있음.수능영어의 문제들을 심도있게 유형별로 접근하여 풀어내는 능력이 있으며 무관한 문장찾기, 문장 삽입, 문단 순서배열 등의 문제를 잘 품.",
			"윤리와사상": " 도가 사상에 대해 호기심을 느끼고, 같은 반의 친구들과 함께 도가 사상의 이상 사회라는 주제로 대화를나누면서 도가 사상은 절대자에 의존하지 않는다는 특징이 있다라는 주장을 내세움 이를 바탕으로 무신론자 샤르트르의 실존주의와 공통점을 탐구해보고  신을 믿지 않고 현실에 관심을 둔다는 것을 제시하였으며, 도가사상이 현실 도피적인 사상이 아닌 속세 안에서 행복을 추구하는 사상이었다는 주제로, '도가 사상이 속세를 바라보는 관점'라는 주제로으로 발표함 이처럼 대상의 특성 파악에 힘쓰고, 다른 사람과의 협력을 통해  자신의 호기심을 해결하는 학생임 또한 개념을 구체화하여 연역적으로 초론하는 능력이 있고, 자신의 잘못된 지식을 바로잡으려는 노력을 하면서, 습득한지식을 체계적으로 정리하는 능력이 있는 학생임 윤리 과목에 흥미가 있고 더 많은 지식을 얻고자 1학기 방과후학교윤리와사상 이론정리반(23시간), 생활과 윤리 이론정리반(25시간)을 수강함.",
			"사회문화": " 갈등론의 본질에 대해 호기심을 느끼고, 같은 반 친구와 함께 사회를 갈등론의 관점으로 바라보는 방법이라는 주제로 대화를 나누면서 신문 기사를 통해 갈등론적 입장을 정리해 보라는 얘기를 들은 뒤(얘기한 뒤), 현존하는불평등은 모두 지배 계층의 억압과 수탈 때문이다라고 마르크스가 말한 것을 인용함으로써, 오늘날 사회에서 일어나는 문제들에 대해 더 알아 볼 필요성을 느낀 다음, 대학 학과 점퍼에 출신 고등학교 표기, 정당한가?라는 제목으로 정리함 이처럼 개념의 본질을 파악고자 하는 데에 관심이 많고, 다른 사람과의 협력을 통해  자신의 호기심을 해결하는학생임 또한 다른 사람의 주관적 의견을 바탕으로 추론하는 능력이 있고, 자신이 안 것을 바탕으로 심화 이해하려는노력을 하면서, 습득한 지식을 체계적으로 정리하는 능력이 있는 학생임."
		},
		"rawData": "국어Ⅱ : 교내 우리말겨루기 대회 준비와 참여 과정을 통해 우리말에 대한 애정과 관심을 고취하였고, 학교 언어폭력\n문화를 개선하고 바른말 고운말 사용을 생활화하는 계기를 마련함으로써, 서로 섬기고 배려하며 아름답고 따뜻한 학\n교공동체 문화를 조성하는 데 주체적으로 참여함.\n한글날을 즈음하여 개최한 교내 백일장에 참가하여 우리말과 글에 대한 소중함을 느끼고, 창작 체험을 통하여 삶을 풍\n요롭게 가꾸어 나가는 계기로 삼음. 특히 자신의 생각을 잘 가다듬어 효과적으로 표현하여 운문부문 차하 수상자로 선\n정됨.\n수학Ⅱ : 교내 수학체험의 날(2014.07.10.)에 참가하여 수학 관련 교육 마술을 체험하고 수학의 원리를 이용하여 마\n술에 활용할 수 있음을 알 수 있는 기회가 되었고, 별 팔면체 및 황금사각형과 정이십면체를 제작하고, 수학 관련 교구\n35~40여종을 직접 체험하였음. 이를 통해 다양한 방법으로 수학을 만지고, 느끼고, 수학의 가치에 대해 생각할 수 있\n는 기회를 가졌으며, 수학을 문학이나 미술, 음악처럼 즐겁게 향유할 수 있는 수학놀이터를 경험하였음.\n교내 과학 수학 골든벨 대회(2014.12.22.)에 참여하여 교과와 연계된 독서활동 퀴즈를 통한 교과 외의 다양한 체험\n으로 교과학습에 대한 동기유발의 기회가 되었음.\n실용영어독해와작문 : 2014학년도 영어내신 1등급(2학기 중간고사)으로 영어 학습능력이 매우 뛰어나고 수업참여도\n또한 적극적이어서 듣기, 말하기, 쓰기, 읽기의 4기능이 고루 우수함. 장래 꿈인 교사가 되고자 많은 영자신문 및 시사\n에세이 읽기를 통해 각국의 문화이해 및 다양한 지식습득을 하고 있고, 원어민과 의사소통이 가능할 정도의 말하기 능\n력을 갖추는 등 글로벌 리더로서의 꿈을 실현하기 위해 지속적으로 노력하고 있음.\n교내 영어경시대회 준비와 참여 과정을 통해 글로벌 시대에 적합한 인재를 육성하고 영어에 대한 자신감과 나아가 미\n래에 대한 꿈과 국제화 능력을 함양하려는 학교의 교육목표 달성에 주체적으로 참여함.\n사회 : 사회과 탐구 능력이 뛰어나고 토론 학습을 즐기며 '지구촌과 지속 가능한 발전'에 대하여 특히 관심이 많음.\n과학 : 1학기 비교과체험학습(2014.05.02.)으로 보라매안전체험관을 방문하여 응급처치와 심폐소생술을, 2학기 비\n교과체험학습(2014.10.15.)으로 찾아가는 한림아카데미의 전공 특강인 컴퓨터공학의 최신 동향을 수강함.\n(1학기) 방과후학교 주간 자기주도학습 프로그램 (12시간)에 참여함.\n(1학기 여름방학) 방과후학교 주간 자기주도학습 프로그램(23시간)에 참여함.\n(1학기) 방과후학교 '고교기본 기본영어A(20시간)'을 수강함. (영어문장의 길고 다양한 요소들에 대한 이해와 연습\n에 충실하여 기본을 성실히 다져감.)\n(1학기) 방과후학교 '고교기본 기본영어B(22시간)'을 수강함. (영어문장의 길고 다양한 요소들에 대한 이해와 연습에\n충실하여 기본을 성실히 다져감.)\n(여름방학) 방과후학교 '수능영어독해상급반(26시간)'을 수강함. (영어에 대한 열정과 꾸준한 노력으로 학습의 진보\n가 현저하여 수능영어 풀이에 대비한 자신감을 가지게 됨.)(2학기) 방과후학교 : '수능영어독해상급반(20시간)'을 수강함. (열정과 꾸준한 복습으로 실력이 점진적으로 향상되\n어  영어 학습과 수능 영어 대비하는 자세에 자신감을 갖게 되었음.)\n(2학기) 방과후학교 : '배드민턴(C)(9시간)'을 수강함.\n(겨울방학) 방과후학교 '수능영어독해B(상급)(14시간)'을 수강함. (착실한 복습과 예습으로 영어독해 실력향상이 돋\n보임.)\n(2학기) 겨울방학 방과후학교 자기주도학습 프로그램 (30시간)을 참여함.문학 : 문학에 대한 체계적인 이해와 폭 넓은 경험을 바탕으로 문학 작품을 표현하는 데 필요한 지식과 원리를 익혔으\n며 그러한 지식과 원리를 다양한 문학 작품을 통해 적용하고 활용할 수 있게 되었음. 교내 우리말겨루기 대회 준비와\n참여 과정을 통해 우리말에 대한 애정과 관심을 고취하였고, 우수한 성적으로 입상하여 개인의 명예를 드높임은 물론\n바른말 고운말 사용을 생활화하는 계기를 마련함. 국어어휘집의 한자성어, 속담, 한자어를 매일 15개의 과제를 성실히\n참여하여 어휘 능력이 많이 향상됨. 수업시간 질의 응답에 적극적으로 참여하며 꼼곰히 필기하고 질문을 많이 하여 성\n적이 많이 향상됨. 특히 수행평가 과제 연구인 임철우의 소설 '사평역' 의 시간적 공간적 배경이 지니는 의미와 곽재구\n의 시 '사평역'이 소설에서 어떻게 변형되고 구체화되는지 잘 정리하여 발표함.    \n독서와 문법 : 수업시간에 적극적으로 참여하여 독서와 문법에 대한 지식과 원리를 적용하고 활용할 수 있게 되었으며\n다양한 지문 읽기를 통해 비판적이고 창조적 사고 능력이 향상됨. 또한 실생활의 언어 현상을 통해 언어적 호기심과\n탐구 능력이 신장됨. 국어어휘집에 수록되어 있는 한자성어, 속담, 한자어를 매일 15개의 과제준비와 발표에 성실히\n참여하여 어휘 능력이 많이 향상됨. 특히 수행평가 과제 연구로 고대, 중세, 근대 국어의 특징을 잘 정리하여 발표함.\n실용영어Ⅱ : 교내 글로벌 리더 스피치 프로그램에 참가하여 'Bad? or Not? ; Processed foods Issue ' 라는 주제로\n다양한 자료를 이용해 영어스피치를 준비했으며 그 과정에서 글로벌리더로서의 언어적능력과 의사전달능력을 키울수\n있었음.\n영어의 어법과 구문에 이미 상당한 깊이가 있어 교과서 본문의 어휘와 어법, 구문 등을 정확히 이해하여 글을 정확히\n해석하고 분석해 낼 줄 알며 교과에 대한 흥미와 관심이 남다르고 수업 시 질문에 잘 응대하여 수업의 분위기를 이끌\n어 가고 있으며 내신 1,2등을 유지 할 정도로 성적이 매우 뛰어나며 평소 궁금한 것을 집요할 정도로 질문하여 완전히\n이해를 하려는 성취동기가 매우 강한 장차 글로벌 리더로서 역량을 충분히 지녔다고 사료됨\n경제 : 학기 초엔 수리 통계 자료와 낯선 개념 등을 낯설어 하다가 꾸준한 연습으로 단점을 극복하면서 2학기엔 경제\n가 재밌다고 할 만큼 높은 성취도를 보였고 경제에 자신감을 가지면서 학업 전반에 자신감을 갖게 되는 계기가 되었다\n고 함.\n한문Ⅰ : 수업에 임하는 태도가 바르고 적극적이며 한자, 한자어, 한문을 잘 익혀 언어생활에서 바르게 읽고 쓰며, 한문\n을 독해할 수 있는 능력이 뛰어남. 한문 기록에 담긴 선인들의 삶과 지혜를 통해 전통문화의 가치관을 바르게 이해함.\n1학기 중 자기학습탐구 프로그램에 66시간 참여하였음. \n겨울방학 방과후 학교 '생활과 윤리 이론정리(28시간)'을 수강함. 이를 통하여 현재 사회에서 일어나는 문제나 논쟁들\n이 사상과 관련되어 있음을 알고 원만히 해결하는 방법에 대하여 고민해 봄.\n수능 Jump 프로그램의 테스트와 피드백 과정에 참여하여 수능형 문제를 통해 부족한 학업적 역량을 강화시키는 동시\n에 점검하는 기회를 가졌음. \n총  22회(44시간)의 통합논구술 프로그램(2015.07.23.~2016.01.21.)에 참여하였음. 프로그램의 주제별 강의를 통하여 인간과 세계에 대한 이해를 넓히고 사고력과 표현력에 큰 진전을 보여주었으며 다양한 지문을 통해 토론하기, 요\n약하기, 글쓰기 등 논술에 대한 기본 소양을 기름. \n1학기(2015.04.14.~07.16.), 2학기 '하자하자 365(2015.08.25.~11.19.) 인증'에 참여하여 각 30회, 28회의 시사\n이슈를 접하여 시사 상식과 교양, 독서 능력을 배양함. 특히 '세대 갈등의 원인과 실체', '입시 제도의 변화', '교육감 선\n거 투표권 연령제한 하향 논쟁' 등의 주제에 대해 정리하여 발표함.\n2학기 야간 자기학습탐구 프로그램에 84시간 참여하였음. 겨울방학 자기학습탐구 프로그램에 37시간 참여하였음.화법과작문 : 단어 의미 변화의 본질에 대해 호기심을 느끼고, 인터넷 블로그, '국어와 체험학습여행의 국어수업자료'\n라는 제목의 글에서 '단어의 의미 변화가 일어나는 세 가지 양상'이라는 구절을 읽은 뒤, 변화하는 대상을 축소, 확대,\n이동 등으로 나눠 살펴 봄으로써, 의미 변화는 축소와 확대만 있다라고 잘못 알고 있던 것을 이동도 있다라고 바로잡\n은 다음, 단어 의미 변화의 세 가지 측면이라는 제목으로 정리함. 이처럼 개념의 본질을 파악고자 하는 데에 관심이 많\n고, 문헌 정보를 활용해  자신의 호기심을 해결하는 학생임. 또한 대상을 다양한 측면에서 분석하는 능력이 있고, 자신\n의 잘못된 지식을 바로잡으려는 노력을 하면서, 습득한 지식을 체계적으로 정리하는 능력이 있는 학생임.\n영어Ⅱ : 진로를 일찍 영어 방면으로 정하고 열정을 가지고 영어 학습에 임함. 기초개념을 잘 이해하고 있으며 이해가\n되지 않는 부분은 언제나 질문하며 실력향상을 위해 끊임없이 노력하는 자세가 돋보임. ‘요지와 주제’ 구별의 과제\n발표 시 이전의 자신의 부족한 지식을 스스로 개선하고 올바른 예문을 제시함으로 정확하고 만족스런 결과를 보여줌.\n현재의 노력과 재능을 통하여 장래의 훌륭한 영어교사의 모습을 예상 할 수 있음.\n수능영어의 문제들을 심도있게 유형별로 접근하여 풀어내는 능력이 있으며 무관한 문장찾기, 문장 삽입, 문단 순서배\n열 등의 문제를 잘 품.\n윤리와사상 : 도가 사상에 대해 호기심을 느끼고, 같은 반의 친구들과 함께 도가 사상의 이상 사회라는 주제로 대화를\n나누면서 도가 사상은 절대자에 의존하지 않는다는 특징이 있다라는 주장을 내세움. 이를 바탕으로 무신론자 샤르트\n르의 실존주의와 공통점을 탐구해보고  신을 믿지 않고 현실에 관심을 둔다는 것을 제시하였으며, 도가사상이 현실 도\n피적인 사상이 아닌 속세 안에서 행복을 추구하는 사상이었다는 주제로, '도가 사상이 속세를 바라보는 관점'라는 주제\n로으로 발표함. 이처럼 대상의 특성 파악에 힘쓰고, 다른 사람과의 협력을 통해  자신의 호기심을 해결하는 학생임. 또\n한 개념을 구체화하여 연역적으로 초론하는 능력이 있고, 자신의 잘못된 지식을 바로잡으려는 노력을 하면서, 습득한\n지식을 체계적으로 정리하는 능력이 있는 학생임. 윤리 과목에 흥미가 있고 더 많은 지식을 얻고자 1학기 방과후학교\n윤리와사상 이론정리반(23시간), 생활과 윤리 이론정리반(25시간)을 수강함.\n사회문화 : 갈등론의 본질에 대해 호기심을 느끼고, 같은 반 친구와 함께 사회를 갈등론의 관점으로 바라보는 방법이\n라는 주제로 대화를 나누면서 신문 기사를 통해 갈등론적 입장을 정리해 보라는 얘기를 들은 뒤(얘기한 뒤), 현존하는\n불평등은 모두 지배 계층의 억압과 수탈 때문이다라고 마르크스가 말한 것을 인용함으로써, 오늘날 사회에서 일어나\n는 문제들에 대해 더 알아 볼 필요성을 느낀 다음, 대학 학과 점퍼에 출신 고등학교 표기, 정당한가?라는 제목으로 정\n리함. 이처럼 개념의 본질을 파악고자 하는 데에 관심이 많고, 다른 사람과의 협력을 통해  자신의 호기심을 해결하는\n학생임. 또한 다른 사람의 주관적 의견을 바탕으로 추론하는 능력이 있고, 자신이 안 것을 바탕으로 심화 이해하려는\n노력을 하면서, 습득한 지식을 체계적으로 정리하는 능력이 있는 학생임."
	},
	"수상실적": {
		"0": {
			"구분": "2014학년도 교내 백일장 우수작",
			"수상명": "운문부 차하(3위)",
			"등급": "2014.11.10.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"1": {
			"구분": "1년 개근상",
			"수상명": "",
			"등급": "2015.02.13.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"2": {
			"구분": "개교33주년기념체육대회 800m 계주(공동수상, 4인)",
			"수상명": "3위",
			"등급": "2015.04.15.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"3": {
			"구분": "2015학년도 Voca Master 대회",
			"수상명": "동상(4위)",
			"등급": "2015.07.20.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"4": {
			"구분": "2015학년도 우리말겨루기 대회",
			"수상명": "동상(4위)",
			"등급": "2015.07.20.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"5": {
			"구분": "인문교과경시대회(경제 분야)",
			"수상명": "은상(3위)",
			"등급": "2015.11.16.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"6": {
			"구분": "인문교과경시대회(지리 분야)",
			"수상명": "동상(4위)",
			"등급": "2015.11.16.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"7": {
			"구분": "인문학논술대회",
			"수상명": "동상(4위)",
			"등급": "2015.11.16.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"8": {
			"구분": "2학기 시사퀴즈왕 대회",
			"수상명": "동상(4위)",
			"등급": "2015.12.28.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"9": {
			"구분": "모범생활상(자율부문)",
			"수상명": "",
			"등급": "2015.12.28.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"10": {
			"구분": "1개년 개근상",
			"수상명": "",
			"등급": "2016.02.05.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"11": {
			"구분": "독서인증왕선발대회",
			"수상명": "독서인증왕",
			"등급": "2016.02.05.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"12": {
			"구분": "인문 공동탐구 보고서대회",
			"수상명": "금상(2위)",
			"등급": "2016.02.05.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"13": {
			"구분": "인문 전공탐구 보고서대회",
			"수상명": "은상(3위)",
			"등급": "2016.02.05.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"14": {
			"구분": "인문 논술 대회",
			"수상명": "동상(4위)",
			"등급": "2016.05.09.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"15": {
			"구분": "Voca Master 대회",
			"수상명": "동상(4위)",
			"등급": "2016.07.22.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		},
		"16": {
			"구분": "우리말겨루기 대회",
			"수상명": "장려상(5위)",
			"등급": "2016.08.22.",
			"수여기관": "성보고등학교장",
			"참가대상": "성보고등학교장"
		}
	}
}